/* action icon */
"NSActionTemplate" = "taak";

/* add icon */
"NSAddTemplate" = "voeg toe";

/* advanced icon */
"NSAdvanced" = "geavanceerd";

/* generic application icon */
"NSApplicationIcon" = "programmasymbool";

/* muted audio output icon */
"NSAudioOutputMuteTemplate" = "geluid uit";

/* output volume high icon */
"NSAudioOutputVolumeHighTemplate" = "volume hoog";

/* output volume low icon */
"NSAudioOutputVolumeLowTemplate" = "volume laag
";

/* output volume medium icon */
"NSAudioOutputVolumeMedTemplate" = "volume normaal";

/* output volume off icon */
"NSAudioOutputVolumeOffTemplate" = "volume uit";

/* Bluetooth icon */
"NSBluetoothTemplate" = "Bluetooth";

/* Bonjour icon */
"NSBonjour" = "Bonjour";

/* bookmarks icon */
"NSBookmarksTemplate" = "bladwijzers";

/* caution icon */
"NSCaution" = "attentie";

/* color panel icon */
"NSColorPanel" = "kleurenpaneel";

/* column view icon */
"NSColumnViewTemplate" = "kolomweergave";

/* computer icon */
"NSComputer" = "computer";

/* MobileMe icon */
"NSDotMac" = "MobileMe";

/* triangle indicating a drop down menu icon */
"NSDropDownIndicatorTemplate" = "venstermenu";

/* enter full screen icon */
"NSEnterFullScreenTemplate" = "activeer schermvullende weergave";

/* everyone icon */
"NSEveryone" = "iedereen";

/* exit full screen icon */
"NSExitFullScreenTemplate" = "deactiveer schermvullende weergave";

/* fast forward icon */
"NSFastForwardTemplate" = "spoel vooruit";

/* cover flow view icon */
"NSFlowViewTemplate" = "cover flow-weergave";

/* generic folder icon */
"NSFolder" = "map";

/* burnable folder icon */
"NSFolderBurnable" = "brandmap";

/* smart folder icon */
"NSFolderSmart" = "slimme map";

/* follow link icon */
"NSFollowLinkFreestandingTemplate" = "volg koppeling";

/* font panel icon */
"NSFontPanel" = "lettertypepaneel";

/* go left icon */
"NSGoLeftTemplate" = "naar links";

/* go right icon */
"NSGoRightTemplate" = "naar rechts";

/* home icon */
"NSHomeTemplate" = "thuis";

/* iChat Theater icon */
"NSIChatTheaterTemplate" = "iChat Theater";

/* icon view icon */
"NSIconViewTemplate" = "symboolweergave";

/* info icon */
"NSInfo" = "info";

/* invalid data icon */
"NSInvalidDataFreestandingTemplate" = "ongeldige gegevens";

/* left arrow icon */
"NSLeftFacingTriangleTemplate" = "pijl links";

/* list view icon */
"NSListViewTemplate" = "lijstweergave";

/* lock icon */
"NSLockLockedTemplate" = "vergrendel";

/* unlocked lock icon */
"NSLockUnlockedTemplate" = "ontgrendeld slot";

/* MobileMe icon */
"NSMobileMe" = "MobileMe";

/* multiple documents icon */
"NSMultipleDocuments" = "meerdere documenten";

/* network icon */
"NSNetwork" = "netwerk";

/* path icon */
"NSPathTemplate" = "pad";

/* pause icon */
"NSPauseTemplate" = "pauzeren";

/* play button icon */
"NSPlayTemplate" = "speel af";

/* preferences icon */
"NSPreferencesGeneral" = "voorkeuren";

/* next icon */
"NSPrivateArrowNextTemplate" = "volgende";

/* previous icon */
"NSPrivateArrowPreviousTemplate" = "vorige";

/* chapters icon */
"NSPrivateChaptersTemplate" = "hoofdstukken";

/* Quick Look icon */
"NSQuickLookTemplate" = "Geef snel weer";

/* start recording icon */
"NSRecordStartTemplate" = "start opname";

/* stop recording icon */
"NSRecordStopTemplate" = "stop opname";

/* refresh icon */
"NSRefreshFreestandingTemplate" = "werk bij";

/* refresh icon */
"NSRefreshTemplate" = "werk bij";

/* remove icon */
"NSRemoveTemplate" = "verwijder";

/* reveal icon */
"NSRevealFreestandingTemplate" = "toon in finder";

/* rewind icon */
"NSRewindTemplate" = "terugspoelen";

/* right arrow icon */
"NSRightFacingTriangleTemplate" = "pijl rechts";

/* script (as in applescript) icon */
"NSScriptTemplate" = "script";

/* share icon */
"NSShareTemplate" = "delen";

/* skip ahead icon */
"NSSkipAheadTemplate" = "sla volgende over";

/* skip back icon */
"NSSkipBackTemplate" = "sla vorige over";

/* slidehow icon */
"NSSlideshowTemplate" = "diavoorstelling";

/* smart item icon */
"NSSmartBadgeTemplate" = "slim onderdeel";

/* status available icon */
"NSStatusAvailable" = "beschikbaar";

/* status unavailable icon */
"NSStatusNone" = "geen beschikbaarheidsstatus";

/* status partially available icon */
"NSStatusPartiallyAvailable" = "gedeeltelijk beschikbaar";

/* status unavailable icon */
"NSStatusUnavailable" = "niet beschikbaar";

/* stop progress icon */
"NSStopProgressFreestandingTemplate" = "stop voortgang";

/* stop progress icon */
"NSStopProgressTemplate" = "stop voortgang";

/* bookmarks icon as it appears in toolbars */
"NSToolbarBookmarks" = "bladwijzers";

/* trash (empty) icon */
"NSTrashEmpty" = "prullenmand";

/* trash (full) icon */
"NSTrashFull" = "volle prullenmand";

/* user icon */
"NSUser" = "gebruiker";

/* user accounts icon */
"NSUserAccounts" = "gebruikersaccounts";

/* group icon */
"NSUserGroup" = "groep";

/* guest user icon */
"NSUserGuest" = "gast";

